Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/helsetilsynet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: mangel på oppfyllelse av er krav gitt i eller i medhold av lov eller forskrift
nn: er mangel på oppfylling av krav som er gitt i eller i medhald av lov eller forskrift.

source: tidspunkt og ansvar for gjennomføring av tiltakene
nn: tidspunkt og ansvar for gjennomføring av tiltaka

source: for en tilbakemelding om hvordan forholdet er rettet.
nn: for ei tilbakemelding om korleis forholdet er retta opp.

source: Revisjonen inngår som en del av Fylkesmannen sin planlagte tilsynsvirksomhet for inneværende år.
nn: Revisjonen inngår som ein del av Fylkesmannen si planlagde tilsynsverksemd i inneverande år.

source: Tilbyr og yter tjenester slik at brukerne kan mestre å bo i egen bolig
nn: Tilbyr og yter tenester slik at brukarane kan meistre å bu i eigen bustad

source: Deltakelse i KVP er en rettighet dersom betingelsene hjemlet i lov om sosiale tjenester i arbeids- og velferdsforvaltningen (STL) § 29 er oppfylt.
nn: Deltaking i KVP er ein rettigheit dersom føresetnadene heimla i lov om sosiale tenester i arbeids- og velferdsforvaltninga (STL) § 29 er oppfylt.

source: Plikten til internkontroll innebærer at kommunens ledelse må forsikre seg om at den virksomhet NAV Sør-Fron driver etter lov om sosiale tjenester i arbeids- og velferdsforvaltningen, er i samsvar med kravene i lov og forskrift.
nn: Plikta til internkontroll inneber at kommunen må forsikre seg om at den verksemda Nav Nord-Fron driv etter lov om sosiale tenester i Nav, er i samsvar med krava i lov og forskrift.

source: identifisert utlokalisering som et risikoområde og iverksatt nødvendige risikoreduserende tiltak, og følger opp at tiltakene fungerer etter hensikten
nn: identifisert utlokalisering som eit risikoområde og sett i verk naudsynte risikoreduserande tiltak, og følgjer opp at tiltaka fungerer etter hensikta

source: Oversikt over dokumentasjon som ble gjennomgått under tilsynet er gitt i kapitlet Dokumentunderlag.
nn: Oversikt over dokumentasjon som blei gjennomgått under tilsynet, er gitt i kapitlet Dokumentunderlag.

source: Sivilbeskyttelsesloven §§ 14 og 15 og kravene i forskrift om kommunal beredskapsplikt.
nn: Sivilbeskyttelseslova §§ 14 og 15 og krava i forskrift om kommunal beredskapsplikt.

source: er forhold som ikke er i strid med krav gitt i eller i medhold av lov eller forskrift, men der tilsynsmyndigheten finner grunn til å påpeke mulighet for forbedring
nn: er forhold som ikkje er i strid med krav som er fastsette i eller i tråd med lov eller forskrift, men der tilsynsorganet finner grunn til å påpeke betringspotensial

source: Vedtak skal utformes i tråd med forvaltningsloven §§ 23-28 med krav til form, begrunnelse og innhold.
nn: Avgjerda skal utformes i tråd med forvaltningslova §§ 23-28 med krav til form, grunngjeving og innhald.

source: pasient- og brukerrettighetsloven § 3-1 om rett til medvirkning.
nn: pasient- og brukarrettighetslova § 3-1 om rett til medverknad.

source: Kvaliteten på undersøkelsene er avgjørende for iverksetting av riktige tiltak til barn og unge og deres familier.
nn: Kvaliteten på undersøkelsen er avgjerande for iverksetting av riktige tiltak til born og unge og deira familiar.

source: Tilsynet omfattet også undersøkelse av om barnevern- og sosialtjenestene samarbeider om tilrettelegging av overgangen mellom de to tjenestene ved 18 – 23 år.
nn: Tilsynet omfatta også å undersøkje om barnevern- og sosialtenestene samarbeider om å leggje til rette for overgangen mellom dei to tenestene ved 18 – 23 år.

source: er forhold som ikke er i strid med krav fastsatt i eller imedhold av lov eller forskrift, men der tilsynsmyndigheten finner grunn til å påpeke mulighet for forbedring
nn: er forhold som ikkje er i strid med krav gitt i eller i medhald av lov eller forskrift, men der tilsynsorganet finn grunn til å peike på potensiale for betring.

source: Formålet med systemrevisjonen er å vurdere om virksomheten/institusjonen ivaretar ulike krav i lovgivningen gjennom sin internkontroll.
nn: Formålet med systemrevisjonen er å vurdere om verksemda tek hand om ulike krav i lovgivinga gjennom internkontrollen sin.

source: Fylkesmannen har undersøkt om barneverntjenesten har gjort nødvendige og forsvarlige barnevernfaglige og juridiske vurdering og konkludert undersøkelsen i tråd med disse.
nn: Fylkesmannen har undersøkt om barnevernstenesta har gjort nødvendige og forsvarlege barnevernfaglege og juridiske vurdering og konkludert undersøkinga i tråd med desse.

source: Revisjonen omfattet undersøkelse om:
nn: Revisjonen omfatta undersøking av:

source: Krav til internkontrollsystemet er ikke et selvstendig krav som gir grunnlag for å konkludere med lovbrudd isolert sett.
nn: Krav til internkontrollsystemet er ikkje eit sjølvstendig krav som gir grunnlag for å konkludere med lovbrott isolert sett.

source: Kommunen sikrer at tillitsskapende tiltak blir forsøkt før tvungen helsehjelp blir gjennomført
nn: Kommunen sikrar at tillitsskapande tiltak blir forsøkt før tvungen helsehjelp blir gjennomført

source: Journalføring skal gjøres fortløpende og i en felles journal.
nn: Journalføring skal gjerast løpande og i ein felles journal.

source: Bruk 30 journaler for pasienter mellom 7 og 15 år med rett til
nn: Bruk 30 journalar for pasientar mellom 7 og 15 år med rett til

source: Når ledelsen ikke har skaffet seg oversikt over hvor det er fare for svikt ved helsehjelp til pasienter som mangler samtykkekompetanse, og som motsetter seg helsehjelpen, er det en risiko for at pasienter ikke får forsvarlig helsehjelp.
nn: Når leiinga ikkje har skaffa seg oversikt over kor det er fare for svikt til pasientar som manglar samtykkekompetanse, og som motset seg helsehjelp, er det ein risiko for at pasientar ikkje får forsvarleg helsehjelp.

source: I tillegg til selve lovlighetskontrollen, har det landsomfattende tilsynet som målsetting å bidra til at kommuner som allerede har startet opp et løpende oversiktsarbeid, videreutvikler dette.
nn: I tillegg til sjølve lovlegkontrollen, hadde det landsomfattande tilsynet som målsetjing å bidra til at kommunar som allereie hadde starta opp eit løpande oversiktsarbeid, videreutvikla dette.

source: Fylkesmennene fikk tillegg i oppdrag å foreta en kartlegging av det løpende oversiktsarbeidet i kommuner der det ble påvist at arbeidet var kommet i gang, og ut fra denne kartleggingen gi kommunen en veiledende vurdering av status for arbeidet.
nn: Fylkesmennene fekk i tillegg i oppdrag å foreta ein kartlegging av det jamlege oversiktsarbeidet i kommunar der det ble påvist at arbeidet var kome i gang, og ut frå denne kartlegginga gje kommunen ein vegledande vurdering av status for arbeidet.

source: Formålet med tilsynet var å vurdere om Lyderhorn barnevern AS har tilfredsstillende styring i forhold til regelverket som regulerer arbeidet med barn plassert iinstitusjon.
nn: Føremålet med tilsynet var å vurdera om Jentespranget AS har tilfredsstillande styring i forhold til regelverket som regulerer arbeidet med barn plassert i institusjon.

source: det er fattet vedtak etter pasient- og brukerrettighetsloven kapittel 4A
nn: det er fatta vedtak etter pasient- og brukerrettighetslova kapittel 4A

source: Tilsynet var avgrenset til kommunens hjemmetjenester (hjemmesykepleie, praktisk bistand og matlevering til tjenestemottakere med ernæringsrisiko/ernæringsproblem).
nn: Tilsynet var avgrensa til kommunens heimetenester (heimesjukepleie, praktisk bistand og matombringing) til tenestemottakarar med ernæringsrisiko/ernæringsproblem.

source: Det følger av rettighetsforskriften § 8 og internkontrollforskriften § 7 at institusjonen skal sørge for at beboerne får medisinsk tilsyn og behandling, og institusjonen plikter å ha skriftlige rutiner som ivaretar dette ansvaret.
nn: Det går fram av rettigheitsforskrifta § 8 og internkontrollforskrifta § 7 at institusjonen skal sørgje for at bebuarane får medisinsk tilsyn og behandling, og institusjonen pliktar å ha skriftlege rutinar som varetek dette ansvaret.

source: mars 2020 ble det gitt en midlertidig lov om forskriftshjemmel for å avhjelpe konsekvenser av utbrudd av Covid-19 (koronaloven).
nn: mars 2020 blei det gitt ei mellombels lov om forskriftsheimel for å avhjelpe følgjer av utbrot av Covid-19 (koronalova).

source: Om boligen er fysisk tilrettelagt for barna
nn: Om bustaden er fysisk tilrettelagt for barna

source: Mangelfull kunnskap knyttet til vurdering av pasienters samtykkekompetanse vil medføre stor risiko for at pasient- og brukerrettighetsloven kapittel 4A ikke anvendes, eller at den faktisk anvendes, men på pasienter som er samtykkekompetente.
nn: Mangelfull kunnskap knytt til vurdering av pasientar sin samtykkekompetanse vil medføre stor risiko for at pasient- og brukerrettighetslova kapittel 4A ikkje blir anvend, eller at den faktisk blir anvend, men på pasientar som er samtykkekompetente.

source: Rapporten handler om avvik som er avdekket under tilsynet og gir derfor ingen fullstendig tilstandsvurdering av det arbeidet virksomheten har gjort innenfor de områdene som tilsynet omfattet.
nn: Rapporten handlar om avvik som er avdekte under tilsynet og gir derfor inga fullstendig tilstandsvurdering av det arbeidet verksemda har gjort innanfor dei områda som tilsynet omfatta.

source: I dette kapittelet redegjør vi for hva vi forventer virksomheten skal gjøre i prosessen med å rette påpekte lovbrudd
nn: I dette kapittelet redegjør vi for kva vi forventar virksomheita skal gjøre i prosessen med å rette påpeika lovbrudd

source: Kommentarene er rettet mot forhold som ikke oppfyller definisjonen av avvik, men som Fylkesmannen mener det er grunn til å påpeke for å sikre god oppfølging av beredskapsplikten.
nn: Kommentarar er definerte som forhold som ikkje oppfyller definisjonen av avvik, men som Fylkesmannen meiner det er grunn til å peike på for å sikre god oppfølging av beredskapsplikta.

source: Av respekt for de som blir utsatt for en undersøkelse er det også viktig at undersøkelsen ikke drøyer lenger enn nødvendig.
nn: Av respekt for dei som blir utsett for ei undersøking er det òg viktig at undersøkinga ikkje drøye lenger enn nødvendig.

source: om oppgavefordeling var avklart og gjort kjent for involverte enheter/sektorer
nn: Om oppgåvefordelinga er avklart og kjent for involverte einingar og sektorar.

source: en oversikt over pasienter i hjemmetjenesten og sykehjemmet som har fått vurdert samtykkekompetansen
nn: ei oversikt over pasientar i heimetenesta og sjukeheimane som har fått vurdert samtykkekompetansen

source: De nærmere krav til innhold i planverket er gitt i forskrift 23.07.2001 om krav til beredskapsplanlegging og beredskapsarbeid mv.
nn: Dei nærare krav til innhald i planverket er gitt i forskrift 23.07.2001 om krav til beredskapsplanlegging og beredskapsarbeid mv.

source: Dokumentasjon fra virksomheten knyttet til den daglige driften og andre viktige forhold som ble send over ved forberedelse av tilsynet:
nn: Dokumentasjon frå verksemda knytt til den daglege drifta og andre viktige forhold som blei send over ved førebuing av tilsynet:

source: av Fylkesmannen ut fra lokal kunnskap
nn: Ein sluttrapport frå Fylkesmannen i

source: Revisjonen inngår som en del av Fylkesmannen sin planlagte tilsynsvirksomhet i inneværende år.
nn: Revisjonen inngår som ein del av Fylkesmannen si planlagde tilsynsverksemd i inneverande år.

source: Tidlig oppdagelse av forverret tilstand
nn: Tidleg oppdaging av forverra tilstand

source: Pasienters motstand mot helsehjelpen blir fanget opp
nn: Motstanden til pasientar mot helsehjelpa blir fanga opp

source: pliktene i forskriften §§ 6 til 9 skal være tilpasset virksomhetens egenart, aktiviteter og risikoforhold og ha det omfanget som er nødvendig.
nn: pliktene i forskrifta §§ 6 til 9 skal vere tilpassa storleiken på verksemda, eigenarten, aktivitetar og risikoforhold og ha det omfanget som er nødvendig.

source: Å ha en oppdatert oversikt over godkjenningsstatus for barnehager og skoler er ogsåå anse som en del av det løpende arbeidet med oversikt over folkehelseutfordringene i kommunen, som kommunen skal foreta etter § 4 i forskrift om oversikt over folkehelsen.
nn: Å ha ei oppdatert oversikt over godkjenningsstatus for barnehagar og skular, er å rekne som del av det løpande arbeidet med oversikt over folkehelseutfordringane i kommunen, òg som kommunen skal ha etter § 4 i forskrift om oversikt over folkehelsen.

source: Korrespondanse mellom virksomheten og Fylkesmannen i Hordaland:
nn: Korrespondanse mellom verksemda og Fylkesmannen i Hordaland:

source: Det kan være ulike medisinske årsaker til at tjenestemottakere har ernæringsmessig risiko eller er underernærte.
nn: Det kan vere ulike medisinske årsaker til at tenestemottakarar har ernæringsmessig risiko eller er underernærte.

source: Vi undersøkte om kommunen sørger for at beredskapsplanleggingen blir utført i samsvar med aktuelle lovkrav slik at befolkningen får trygge og gode tjenester.
nn: Vi undersøkte om kommunen sørgjer for at planlegging av beredskap vert utført i samsvar med aktuelle lovkrav slik at befolkninga får trygge og gode tenester i beredskapsituasjoner.

source: Forsvarlig mottak, registrering og prioritering av pasienter med sepsis/spørsmål om sepsis ved innkomst i akuttmottak
nn: forsvarleg mottak, registrering og prioritering av pasientar med sepsis/spørsmål om sepsis ved innkomst i akuttmottak

source: Tilsynet undersøkte videre om kommunene i god tid forbereder, og ved behov gjennomfører, overgang fra barnevern til sosialtjeneste ved 18 – 23 års alder sammen med den aktuelle ungdommen
nn: Tilsynet undersøkte vidare om kommunane i god tid førebur, og ved behov gjennomfører, overgang frå barnevern til sosialteneste ved 18-23 års alder saman med den aktuelle ungdommen.

source: Om Vestre Toten kommune sikrer at helsestasjonen tilbyr tjenestetilbud til barn og foreldre tilpasset egen språkbakgrunn.
nn: Om Vang kommune sikrar at helsestasjonen tilbyr tenestetilbod til barn og foreldre tilpassa eigen språkbakgrunn.

source: Tjenesten må imidlertid ved behov, avtalt samarbeid og/eller etter initiativ fra fastlegene medvirke under utredningen ved observasjon og informasjon, jf.
nn: Tenesta må imidlertid ved behov, avtale samarbeid og/eller etter initiativ frå fastlegane medvirke under utgreiinga ved observasjon og informasjon, jf.

source: gjennomgang av tilsynets innhold med den ansvarlige til stede
nn: gjennomgang av innhaldet til tilsynet med den ansvarlege til stades

source: Det samme kan være aktuelt dersom det er ansatt flere sykehjemsleger.
nn: Det same kan vere aktuelt dersom det er tilsett fleire sjukeheimslegar.

source: Helsetilsynet i fylket er gitt myndighet til å føre tilsyn med helsetjenesten etter lov om statlig tilsyn med helsetjenesten § 2 og Lov om helsetjenester i kommunene § 6-3.
nn: Helsetilsynet i fylket er gitt mynde til å føre tilsyn med helsetenesta etter lov om statleg tilsyn med helsetenesta § 2 og Lov om helsetenester i kommunane § 6-3.

source: Tema for tilsynet var kommunens planlegging og gjennomføring av tiltak som sikrer at personer med alvorlig psykisk sykdom får forsvarlige tjenester.
nn: Tema for tilsynet var kommunen si planlegging og gjennomføring av tiltak som sikrar at personar med alvorleg psykisk sjukdom fåtr forsvarlege tenester.

source: Tabellen under gir en oversikt over deltakerne pååpningsmøtet og sluttmøtet, og over hvilke personer som blei intervjuet
nn: Tabellen under gir ei oversikt over deltakarane på opningsmøte og sluttmøte, og over kva personar som blei intervjua.

source: Tilsyn med spesialisthelsetjenesten i Helse Vest blir gjennomført av et tilsynslag, og er et samarbeid mellom Fylkesmannen i Rogaland, Hordaland og Sogn og Fjordane.
nn: Tilsyn med spesialisthelsetenesta i Helse Vest vert gjennomført av eitt tilsynslag, og er eit samarbeid mellom Fylkesmannen i Rogaland, Hordaland og Sogn og Fjordane.

source: Om alle barn i aldersgruppen 0-6 år får forsvarlige helsekontroller i samsvar med faglige normer som følger av nasjonale faglige retningslinjer og veiledere.
nn: Om alle barn i aldersgruppa 0-6 år får forsvarlege helsekontrollar i samsvar med faglege normer som følgjer av nasjonale faglege retningsliner og rettleiarar.

source: Tilbyr og yter tjenester slik at bruker kan mestre å bo i egen bolig
nn: Tilbyr og yter tenester slik at bruker kan meistre å bu i eigen bustad

source: Rutiner for behandling av avvik
nn: Rutinar for handsaming av avvik

source: Det ble undersøkt om kommunen legger til rette for at nødvendig helsehjelp til pasienter som motsetter seg helsehjelp blir gitt uten tvang slik lovens krav og formål forutsetter.
nn: Det blei undersøkt om leiinga i kommunen legg til rette for at nødvendig helsehjelp til pasientar som motset seg helsehjelp blir gitt utan unødig bruk av tvang slik lovens krav og formål byggjer på.

source: Kravet til internkontroll i folkehelseloven § 30 innebærer at kommunen gjennom sin organisering og styring må sikre at kravene til saksbehandlingen i forvaltningsloven overholdes.
nn: Kravet til internkontroll i folkehelselova § 30 inneber at kommunen ved si organisering og styring må sikre at krav til sakshandsaming i forvaltningslova blir oppfylt.

source: En systemrevisjon gjennomføres ved å granske dokumenter, ved intervjuer og andre undersøkelser.
nn: Ein systemrevisjon blir gjennomført ved å granske dokument, ved intervju og andre undersøkingar.

source: Oppfølging, utredning og behandling
nn: Oppfølging, utgreiing og behandling

source: Spesielt når flere instanser er involvert i tjenesteyting, blir det viktig at overordnet ledelse legger til rette for og følger opp at nødvendig samhandling fungerer på tvers av organisatoriske enheter.
nn: Spesielt når fleire instanser er involvert i tenesteytinga, blir det viktig at overordna ledelse legg til rette for og følgjer opp at naudsynt samhandling fungerer på tvers av organisatoriske einingar.

source: Den gir derfor ingen fullstendig tilstandsvurdering av det arbeidet virksomheten har gjort innenfor området tilsynet omfattet.
nn: Den gjev difor ingen fullstendig tilstandsvurdering av det arbeidet verksemda har gjort innanfor området tilsynet omfatta.

source: Ut fra dette har Helsetilsynet besluttet at tilsynet skal omfatte om kommunen sikrer, gjennom tilstrekkelig styring og ledelse (internkontroll) at:
nn: Ut frå dette har Helsetilsynet fastsett at tilsynet skal omfatte om kommunen sikrar, gjennom tilstrekkeleg styring og leiing (internkontroll) at:

source: Videre skulle tilsynet undersøke om Rauma kommune sikrer at helsehjelpen til denne pasientgruppa blir vurdert i tråd med krav i pasient- og brukerrettighetsloven kapittel 4A.
nn: Vidare skulle tilsynet undersøkje om Rauma kommune sikrar at helsehjelpa til denne pasientgruppa blir vurdert i tråd med krav i pasient- og brukerrettighetslova kapittel 4A.

source: innarbeidet praksis der tilbakemeldinger fra pasienter/pårørende benyttes i helseforetakets kontinuerlige kvalitetsforbedring på lik linje med informasjon om andre deler av tjenesten
nn: innarbeida praksis der tilbakemeldingar frå pasientar/pårørande blir nytta i det kontinuerlege kvalitetsforbetringsarbeidet på lik linje med informasjon om andre deler av tenestene.

source: Det er ikke avdekket uklarheter i organisering eller fordeling av ansvar og oppgaver.
nn: Det er ikkje avdekka uklårheiter i organisering eller fordeling av ansvar og oppgåver.

source: Det er derfor viktig å ha et kvalitetssystem med godt dokumentasjonsgrunnlag
nn: Det er derfor viktig å ha eit kvalitetssystem med godt dokumentasjonsgrunnlag.

source: Fylkesmannen er gitt myndighet til å føre tilsyn med kommunale helse- og omsorgstjenester etter helse- og omsorgstjenesteloven § 12-3 og helsetilsynsloven § 2.
nn: Fylkesmannen er gitt mynde til å føre tilsyn med kommunale helse- og omsorgstenester etter helse- og omsorgstenestelova § 12-3 og helsetilsynslova § 2.

source: Dette tilsynet omfatter sosialtjenester etter sosialtjenesteloven som er underlagt tilsyn av Fylkesmannen samt helsetjenester etter helselovgivningen som er underlagt tilsyn av Helsetilsynet i fylket, jf sosialtjenesteloven § 2-6 og tilsynsloven § 2, jf kommunehelsetjenesteloven § 6-3.
nn: Tilsynet gjeld sosialtenester etter sosialtenesteloven som er underlagt tilsyn av Fylkesmannen samt helsetenester etter helselovgjevinga som er underlagt tilsyn av Helsetilsynet i fylket, jf sosialtenesteloven § 2-6 og tilsynsloven § 2, jf kommunehelsetenestelova § 6-3.

source: Fylkesmannen har undersøkt om kommunen legger til rette for at mennesker med utviklingshemming får personlig assistanse i form av:
nn: Fylkesmannen har undersøkt om kommunen legg til rette for at personar med utviklingshemming får personleg assistanse i form av:

source: Det er imidlertid ikke dokumentert faglige vurderinger av om gjeldende samvær er til barnets beste.
nn: Det er ikkje dokumentert faglege vurderingar av om gjeldande samvær er til barnet sitt beste.

source: Tilsynet ble gjennomført som systemrevisjon og var rettet mot håndtering og vurdering av henvisninger og eventuelle viderehenvisninger og utredning, frem til behandling av pasienter med kolorektal kreft blir startet.
nn: Tilsynet vart gjennomført som systemrevisjon og var retta mot handtering og vurdering av henvisingar og eventuelle vidarehenvisingar og utgreiing, fram til behandling av pasientar med kolorektalkreft vert starta.

source: Vi undersøkte om kommunen gjennom rutiner og praksis sørger for at helsestasjonstjenesten bidrar til samhandling om og koordinering av helsehjelp mellom fastlege og helsestasjonen for barn som trenger legetjenester for behandling av sykdom eller funksjonssvikt.
nn: Vi undersøkte om kommunen gjennom rutinar og praksis syter for at helsestasjonstenesta bidreg til samhandling om og koordinering av helsehjelp mellom fastlege og helsestasjonen for barn som treng legetenester for behandling av sjukdom eller funksjonssvikt.

source: Som del av tilsynet har kommunen i tillegg til oversending av dokumentasjon fylt ut og oversendt et kartleggingsskjema.
nn: Som del av tilsynet har kommunen i tillegg til oversending av dokumentasjon fylt ut og oversendt eit kartleggingsskjema.

source: Videre står det at risikoanalyser er viktige verktøy i planlegging av virksomheten for å forebygge uønskede hendelser.
nn: Vidare står det at risikoanalysar er viktige verktøy i planlegging av verksemdene for å førebyggje uønskte hendingar.

source: Er det ved utlokaliseringstidspunktet planlagt for nødvendige medisinskfaglige og sykepleiefaglige observasjoner, oppfølging og tiltak?
nn: Er det ved utlokaliseringstidspunktet planlagt for naudsynte medisinskfaglege og sjukepleiefaglege observasjonar, oppfølging og tiltak?

source: Om helsestasjonstjenesten medvirker til at barn og familier med spesielle behov får et koordinert tjenestetilbud.
nn: Om helsestasjonstenesta medverkar til at barn og familiar med spesielle behov får eit koordinert tenestetilbod.

source: Formålet med undersøkelsen er å vurdere og konkludere om barnet lever i en omsorgssituasjon som kan gi grunnlag for barneverntiltak.
nn: Formålet med undersøkinga er å vurdere og konkludere om barnet lever i ein omsorgssituasjon som kan gje grunnlag for barneverntiltak.

source: Avvik er manglende etterlevelse av krav i lov og forskrifter som kommunen har plikt til å etterleve innenfor kommunal beredskapsplikt og kommunal helseberedskap.
nn: Avvik er manglande etterleving av krav i lov og forskrifter som kommunen har plikt til å etterleve innan kommunal beredskapsplikt og kommunal helseberedskap.

source: Tema for tilsynet var tjenestene opplysning, råd og veiledning og økonomisk stønad til personer mellom 17 og 23 år.
nn: Tema for tilsynet var på kva måte tenestene sikra opplysning, råd og rettleiing og økonomisk stønad til personar mellom 17 og 23 år.
